{
    "quotes": [
        {
            "quote": "A vida é o que acontece enquanto você está ocupado fazendo outros planos.", 
            "author": "John Lennon"
        },
        {
            "quote": "Seja a mudança que você deseja ver no mundo.", 
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "A simplicidade é a sofisticação final.", 
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "O futuro pertence àqueles que acreditam na beleza de seus sonhos.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "A mente que se abre a uma nova ideia jamais voltará ao seu tamanho original.",
            "author": "Albert Einstein"
        },
        {
            "quote": "A vida é 10% do que nos acontece e 90% como reagimos a isso.", 
            "author": "Charles R. Swindoll"
        },
        {
            "quote": "A persistência é o caminho do êxito.", 
            "author": "Charles Chaplin"
        },
        {
            "quote": "Você é o autor da sua própria história.", 
            "author": "Stephen R. Covey"
        },
        {
            "quote": "A melhor maneira de prever o futuro é criá-lo.", 
            "author": "Peter Drucker"
        },
        {
            "quote": "O sucesso não é a chave para a felicidade. A felicidade é a chave para o sucesso. Se você ama o que faz, você será bem-sucedido.", 
            "author": "Albert Schweitzer"
        },
        {
            "quote": "A imaginação é mais importante que o conhecimento. O conhecimento é limitado; a imaginação circunda o mundo.", 
            "author": "Albert Einstein"
        },
        {
            "quote": "A maior glória em viver não está em nunca cair, mas sim em nos levantarmos cada vez que caímos.", 
            "author": "Nelson Mandela"},
        {
            "quote": "O único modo de fazer um excelente trabalho é amar o que você faz.", 
            "author": "Steve Jobs"
        },
        {
            "quote": "O segredo da felicidade é a liberdade, e o segredo da liberdade é a coragem.", 
            "author": "Thucydides"
        },
        {
            "quote": "A simplicidade é a chave para a verdadeira elegância.", 
            "author": "Coco Chanel"
        },
        {
            "quote": "Nossa maior fraqueza está em desistir. O caminho mais certo de vencer é tentar mais uma vez.", 
            "author": "Thomas Edison"
        },
        {
            "quote": "Você nunca é velho demais para definir outra meta ou sonhar um novo sonho.", 
            "author": "C.S. Lewis"
        },
        {
            "quote": "A educação é a arma mais poderosa que você pode usar para mudar o mundo.", 
            "author": "Nelson Mandela"
        },
        {
            "quote": "O tempo não para, mas a verdadeira amizade é eterna.", 
            "author": "C.S. Lewis"
        },
        {
            "quote": "A alegria de fazer o bem é a única felicidade verdadeira.", 
            "author": "Lev Tolstói"
        }
    
    ]
}
